tap "gcenx/wine"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/git"
tap "mongodb/brew"
tap "shivammathur/php"
tap "stripe/stripe-cli"
brew "zstd"
brew "openssl@3"
brew "apr-util"
brew "m4"
brew "autoconf"
brew "automake"
brew "certbot"
brew "e2fsprogs"
brew "exa"
brew "ext4fuse"
brew "libtool"
brew "freetds"
brew "fzf"
brew "gh"
brew "git"
brew "unbound"
brew "httpd", restart_service: true
brew "mpg123"
brew "mkcert"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nnn"
brew "nss"
brew "php"
brew "pure"
brew "ripgrep"
brew "telnet"
brew "tmux"
brew "zoxide"
brew "zsh"
brew "mongodb/brew/mongodb-community"
brew "shivammathur/php/php@7.4"
brew "stripe/stripe-cli/stripe"
cask "docker"
cask "git-credential-manager-core"
cask "kitty"
cask "macfuse"
cask "openvpn-connect"
cask "utm"
cask "wineskin"
vscode "apollographql.vscode-apollo"
vscode "asvetliakov.vscode-neovim"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-rename-tag"
vscode "mblode.twig-language-2"
vscode "ms-azuretools.vscode-docker"
vscode "pranaygp.vscode-css-peek"
vscode "ritwickdey.liveserver"
vscode "rokoroku.vscode-theme-darcula"
vscode "yummygum.city-lights-icon-vsc"
