tap "borgbackup/tap"
brew "node"
brew "bitwarden-cli"
brew "borgmatic"
brew "libpq"
brew "php"
brew "composer"
brew "duti"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "gh"
brew "git"
brew "mole"
brew "mysql"
brew "tree-sitter"
brew "neovim"
brew "pandoc"
brew "pkgconf"
brew "pnpm"
brew "pure"
brew "python@3.12"
brew "ripgrep"
brew "tmux"
brew "tree-sitter-cli"
brew "wakeonlan"
brew "wimlib"
brew "zsh"
brew "borgbackup/tap/borgbackup-fuse"
cask "chatgpt"
cask "claude"
cask "claude-code"
cask "codex"
cask "db-browser-for-sqlite"
cask "gcloud-cli"
cask "git-credential-manager"
cask "grandperspective"
cask "keycastr"
cask "mac-mouse-fix"
cask "macfuse"
cask "macwhisper"
cask "moonlight"
cask "onyx"
cask "qlstephen"
cask "syntax-highlight"
cask "wezterm@nightly"
